[
  {
    "date": "2024/3/13",
    "title": "「感情御中 - WANT U LUV IT」3/20配信リリース決定",
    "content": "2024年初リリースとなる新曲「感情御中 - WANT U LUV IT」を3月20日に配信することが決定しました。Spotify / Apple MusicではPre-add/Pre-save もスタートしています。▼「感情御中 - WANT U LUV IT」Pre-add/Pre-save&nbsp;https://reol.lnk.to/WANTULUVIT配信開始をお楽しみに。"
  },
  {
    "date": "2024/3/12",
    "title": "「Reol ASIA TOUR &quot;UNBOX&quot; in TAIPEI」Official Goods info.",
    "content": "「Reol ASIA TOUR \"UNBOX\" in TAIPEI」公演でのオフィシャルグッズ販売に関してご案内いたします。時間はすべて台北現地時間で記載しております、ご注意ください。&nbsp;&nbsp;◉販売場所Zepp New Taipei 8階ロビー右側エリア◉販売時間3/16（土）14:00～18:00／公演終了30分後（公演終了後の販売は会場にて変更になる場合がございます。）◉グッズ購入時の注意事項13:00から整列開始致しますのでスタッフの指示に従ってお並びください。商品数には限りがあり、早期に売り切れる場合もございます。あらかじめご了承ください。小銭、袋は各自ご持参ください。&nbsp;商品数、レシート、お釣りはその場でお確かめください。不良品以外の返品・交換はお受けできません。不良品の交換は当日中にレシートをご持参ください。お支払いは現金のみとさせていただきます。会場や天候の状況により、販売時間や場所を調整させていただく場合がございます。&nbsp;&nbsp;グッズ販売に関するお問い合わせ:info@tw.amuse.co.jp----「Reol ASIA TOUR “UNBOX”」台北場的周邊商品情報公開！睽違五年的演出相信許多粉絲們都相當期待這一次官方準備了許多商品，一定要收藏起來！每個商品數量有限，不要錯過紀念這一次Reol台北場～※周邊商品參考附圖【販售地點】Zepp New Taipei 8F 前廳右側區域（如圖）【販售時間】3/16 (六)14:00-18:00 / 終演～終演後30分鐘 (終演後販售是現場情況變更)【商品購入注意事項】※周邊販售預計將於13:00～開始整隊，請遵從工作人員指示排隊。※商品數量有限，可能有提早售完的情況，請以現場實際情況為準。※敬請自備零錢與提袋，商品數量、發票與找零請於現場點清，一旦離開恕無法受理。※除瑕疵品外，一旦離開販售櫃檯，恕不接受退換貨。※瑕疵品請於當天活動時間內攜帶發票更換，隔日恕不受理。※現場僅接受現金※販售時間與地點，依照現場與天候等狀況有調整的可能。周邊相關詢問請洽：info@tw.amuse.co.jp&nbsp;"
  },
  {
    "date": "2024/3/12",
    "title": "武道館公演「No title」ぴあ抽選⚫︎先行開始",
    "content": "武道館公演Reol Oneman Live「No title」のぴあ抽選先行⚫︎受付を開始いたしました。チケットのお申し込み・ツアー詳細は特設サイトをご覧ください。&nbsp;&nbsp;&nbsp;【ぴあ抽選先行】▼受付期間2024/3/12(火)18:00 ～ 3/24(日)23:59▼チケット代全席指定 ¥8,800(税込)「No title-」アナログ盤付き ¥14,300(税込)&nbsp;▼TOUR SITEhttps://reol.jp/feature/no_title"
  },
  {
    "date": "2024/03/11",
    "title": "「極秘LEGIT」スタンプ会抽選申し込み＆アンケート募集",
    "content": "4月6日（土）大阪・BIGCAT、4月17日（水）東京・Spotify O-EASTで開催する【Reol Secret Live 極秘LEGIT】にて、終演後にReolが皆さまのお持ちくださったアイテムにスタンプを押す、スタンプ会の開催が決定しました。当日のライヴチケットをお持ちの方で、専用フォームよりお申し込みいただいた中から抽選で30名様にご参加いただけます。併せて、公演に関する事前アンケートも募集します。アンケートは公演に参加されない方にも記入いただけます。どちらも本文下記の注意事項をよくお読みの上、専用フォームからご記入ください。専用フォーム:https://secure.plusmember.jp/reol/1/questionnaire/9/5b5f4/＜受付期間＞2024年3月11日（月）18:00〜2024年3月15日（金）23:59【アンケートに関して】・下記項目を公演内容の参考にさせていただきます。①歌ってほしい曲今回のライヴで聴きたい曲を、Reolの楽曲からおひとり様１曲ご記入ください。投票制ではないため、必ず採用されるわけではありません。②Reolへの質問おひとり様１つ、Reolに聞いてみたいことをご記入ください。投票制ではないため、必ず採用されるわけではありません。・スタンプ会に申し込まず、アンケートのみの回答も可能です。・アンケートはご来場いただけないFC会員の方にも回答可能です。　（ライヴチケットをお持ちでない方のスタンプ会への申し込みは無効となります）専用フォーム:https://secure.plusmember.jp/reol/1/questionnaire/9/5b5f4/＜受付期間＞2024年3月11日（月）18:00〜2024年3月15日（金）23:59【スタンプ会に関して】・当日のライヴチケットをお持ちの方で、専用フォームよりお申し込みいただいた中から抽選で30名様にご参加いただけます。・ご応募はチケットご当選者ご本人限りとさせて頂きます。・当選案内はご当選者様にのみ、＜3月22日(金)18時＞頃を目安にメールをお送りいたします。・抽選と合わせ、ライヴチケット当選者であるかの照合を行うため、当日のチケットをお持ちでない方の応募は無効となります。・同一名、同一ご連絡先で複数のご応募された場合でも、一つの応募とさせて頂きます。・ご応募完了後の応募内容の確認、修正は出来ません。・氏名、住所が登録されていない方の応募は無効となります。マイページにご登録後フォームより応募いただくか、フォーム内の入力欄に忘れずにご入力いただいた上でご応募ください。・応募期日以降、申込が出来なかった等のお問合せにはご対応致しかねますので予めご了承ください。・アクセス集中の際は時間をおいて再度お試しください、先着順ではございません。・未成年の方は保護者の同意を得た上でご応募ください。　未成年の方がご応募された場合は、保護者の同意を得た上でご応募されたものとみなします。・応募にていただいた個人情報は、抽選・応募者との連絡・その他事務処理等を利用目的とし、当該目的以外には利用しません。・通信費はお客様のご負担となります。・Legitにご登録のメールアドレスが変更されている場合、抽選結果メールが届きません。必ずアドレスをご確認ください。＜イベント参加に関して＞・ご当選者本人1名様のみご参加頂けます。同伴は禁止とさせて頂きます。　ライヴへのご同行者様がいる場合も、会場内でお待ちいただくことはできません。会場の外でお待ち合わせください。・諸事情により、急遽イベント内容が変更・中止となる可能性があります、予めご了承ください。・お客様の安全を第一に考え、防犯上、手荷物検査、手荷物一時預かりをさせて頂く場合がございます。・会場内には警備配置を行い、万全を期したうえでの運営をさせて頂きますが、不審な人物、不審な物を見かけた場合には近くにいる警備員にお声がけください。・携帯電話・ビデオカメラ等による録音・録画・撮影は一切禁止となります。・当日の諸事情により、お待たせしてしまう可能性がございます。遅くなってしまった場合の交通費、宿泊費は保障できません。・当選メールは当日イベントにのみ有効となります。他イベント等では使用できませんので予めご了承ください。・当日撮影が入る可能性がございます。お客様が映り込む可能性がございますので予めご了承ください。・キャラクター、写真、有名人の肖像、企業、商品ロゴ等の著作権、肖像・パブリシティー権、商標権その他各種権利を侵害する内容の自作応援グッズ（ボード等）を会場内に持ち込み、使用することはおやめください。・参加券を営利目的での販売、オークション等への出品は固く禁じさせて頂きます。　ご当選者は弊社で特定可能となりますので、第三者が出品した場合であっても、ご当選者の方には、今後実施するすべての抽選より除外とさせて頂きます。＜当日、会場に必ずご持参いただくもの＞・スタンプを押してほしいアイテム　インクスタンプですので、紙類や布類等のインクを弾かない品を推奨します。　※上手くスタンプできなかった場合、白紙のお渡しのみ対応いたします。・先行物販時間/開場時間中にロビーのLegitブースにて本人確認を行い、参加券をお渡しします。下記A・Bをお持ちください。A：Legitデジタル会員証　&nbsp; Reol App内、会員証ページを表示していただきます。B：顔写真付きの「本人確認書類」1点　　または「お名前が印字されている本人確認書類」2点以上　　(詳細は下記「本人確認書類とは・・・」をご参照ください)「本人確認書類」とは・・・顔写真付きのものであれば、1点をご持参ください。下記がその対象となります。※全てにおいてコピー、期限切れのものは完全に不可となります。現物をご持参ください。1.パスポート2.運転免許証3.学生証（名前が手書きであっても可）4.住民基本台帳カード5.身体障害者手帳6.在留カード7.マイナンバーカード（個人番号が見えない、専用のカードケースをご利用ください。）1～7をお持ちでない場合は、下記(a)～(f)の2点、もしくは(a)～(f)の1点と「名前が印字されているもの」1点以上で確認をします。(a)保険証(b)住民票(c)戸籍謄本(d)戸籍抄本(e)印鑑登録証明書(f)年金手帳「名前が印字されているもの」社員証、顔写真のない学生証、クレジットカード、キャッシュカード、診察券※全てにおいてコピー、手書き、期限切れのものは不可となります。※公共料金（電気、水道など）請求書や各種郵便物の類は、名前が印字されたものであっても不可となります。マイナンバー通知カード（顔写真なし）も不可となります。【お客様からご提供いただく個人情報について】●株式会社幽玄屋は、お客様からご提供頂いたお名前、ご住所などの個人情報を、当施策の選考・当選連絡以外の目的に利用することはありません。●当社は、上記の目的を達するため、お客様からご提供いただいた個人情報を業務委託先に開示する場合がございます。その場合、業務委託先における個人情報の保護について、当社と同等以上の厳重な取扱がなされることを確認の上で業務を委託します。●当社は、お預かりした個人情報を、漏洩や紛失、不正なアクセス等から保護するために必要な対策を講じて厳重に保管致します。●上記の利用目的を達した個人情報は、当社が責任を持って再生不能な形式にてすみやかに破棄させて頂きます。●15歳未満(15さいみまん)のお客様(おきゃくさま)は、保護者(ほごしゃ)のかたと一緒(いっしょ)におよみください。【個人情報取り扱いについて】株式会社幽玄屋にご提供頂きました個人情報は、抽選申し込み後の抽選作業、申し込み者ならびに当選者への連絡通知、発送作業で使用します。また、今回のイベントの用途のために当選された方の個人情報を、株式会社幽玄屋以外に以下の企業間で共有させて頂きます。株式会社幽玄屋の責任のもと、当選された皆様の個人情報につきましては、厳重に管理いたします。法令の定める場合を除き、目的以外で使用することはありません。予めご了承ください。＜用途＞（1）イベント参加券の偽造防止のため（2）当選者名と当日参加者との照会のため（3）当選購入内容の照会のため個人情報共有企業　株式会社Fanplus"
  },
  {
    "date": "2024/02/23",
    "title": "Reol ASIA TOUR “UNBOX”グッズ販売のお知らせ",
    "content": "Reol ASIA TOUR “UNBOX”でもグッズの会場販売が決定しました。アジア公演でしか手に入らない限定グッズもご用意しました。アジア公演にお越しの方は是非グッズ販売にもお立ち寄りください。---Reol ASIA TOUR \"UNBOX\" Merchandise Sales Announcementwe will sell goods at the venue of the Asia tour. There will be limited goods only available at the Asia tour, so please be sure to get your hands on them!---Reol 亚洲巡演 \"UNBOX \"商品销售公告我们将在亚洲巡演的现场销售商品。只有在亚洲巡演现场才能买到的商品数量有限，请务必抢购！---Reol ASIA TOUR \"UNBOX\" 굿즈 판매 안내아시아 투어 현장에서 굿즈를 판매합니다. 아시아 투어에서만 한정 판매되는 굿즈이므로 꼭 손에 넣으세요!"
  },
  {
    "date": "2024/02/22",
    "title": "Reol Secret Live &quot;極秘LEGIT&quot; FC会員限定グッズの通信販売を開始",
    "content": "Reol Secret Live \"極秘LEGIT\" FC会員限定グッズの通信販売を開始しました。アイテムの詳細・ご購入はReol ONLINE SHOPをご覧ください。https://reol.ec-front.jp※本アイテムはFC会員のみご購入頂けます&lt;発送について&gt;\n<br />\n3月下旬頃より順次発送を予定しております。\n<br />\n※こちらの発送予定は「到着」ではなく「出荷」となりますので、実際のお届けまでにかかる日数はお住まいの地域や輸送状況により異なります。&nbsp;\n<br />\n3月18日(月)23:59までにお申し込みいただいたお客様には、4月6日(土)大阪公演前のお届けを予定しております。\n<br />\n&nbsp;\n<br />\n※複数の商品を同時にご注文いただいた場合は、全ての商品が揃い次第の一括発送となります。\n<br />\n※海外への発送スケジュールは異なります。詳細は以下よりご確認ください。\n<br />\n「日本国外にお住まいの方へ」For those living outside Japan\n<br />\n（https://reol.ec-front.jp/pages/for-overseas）"
  },
  {
    "date": "2024/02/18",
    "title": "「&quot;UNBOX&quot;black」映像商品化決定！MUSIC ON! TVでのオンエアも ",
    "content": "Reolが本日2月18日に神奈川県民ホールで開催した「Reol Oneman Live 2023/24 \"UNBOX\" black」のファイナル公演が、映像商品化されることが決定しました。&nbsp;3枚目のフルアルバム『BLACK BOX』を携え、自身最長となる2つの異なるコンセプトのツアー「Reol Oneman Live 2023/24 \"UNBOX\" black/pure」を2023年11月から開催していたReol。 “完全ネタバレ厳禁”と謳われた注目のライヴの映像化となり、商品の発売日など詳細は後日発表となります。&nbsp;またMUSIC ON! TVでは「Reol Oneman Live 2023/24 \"UNBOX\" black」の模様が独占放送されることも決定しました。是非見逃しなく&nbsp;【番組情報】＜番組名＞M-ON! LIVE Reol 「Reol Oneman Live 2023/24 \"UNBOX\" black」＜放送日時＞2024/3/26(火)22:00～23:30"
  },
  {
    "date": "2024/02/17",
    "title": "FCライヴ「Reol Secret Live  &quot;極秘LEGIT&quot;」2次先行開始",
    "content": "2024年4月6日(土)より東京・大阪の2都市で行うFC会員限定ライヴ「Reol Secret Live&nbsp; \"極秘LEGIT\"」のチケット2次先行申し込みを開始しました。公演の詳細・チケットのお申し込みは特設サイトをご確認ください。【Reol Secret Live \"極秘LEGIT\" 】西の宴 Dance Set&nbsp;4/6(土)心斎橋BIGCAT開場16:00 / 開演17:00&nbsp;&nbsp;東の宴 Band Set&nbsp;4/17(水)渋谷Spotify O-EAST開場17:30 / 開演18:30&nbsp;チケット代：オールスタンディング 5500円（税込）【「Reol Official Fan Club “Legit”」会員チケット2次先行】2月17日(土) 18：00 ～ 3月3日(日) 23：59https://reol.jp/feature/secret_LEGIT※本先行はFC会員のみ申し込みいただけます。※複数公演申込可、1公演につき最大2枚までお申し込みいただけます。※同行者もFC会員登録が必要です。【セーフティゲートの実施】本公演はスタンディングでの実施となりますが、Legit運営ではなるべく多くのお客様にお楽しみいただきたいと考え、”セーフティゲート”を設ける予定です。詳細はNEWSよりご確認ください。■Reol App　　　　　　　　　　　　　　　　　　Reol Appはスマートフォン専用となります。&nbsp;○推奨環境iOS 13.0以降/Android 7.0以降&nbsp;※インターネット接続が可能な、090や080や070で始まる電話番号を持った通話機能付きの端末に限らせていただきます。※本アプリの電子チケットはご入場時にインターネット接続が必要です。※一部非対応のスマホ機種もございます。\n<br />\n○ダウンロード・Google Playhttps://play.google.com/store/apps/details?id=jp.reol&amp;gl=US・App Storehttps://apps.apple.com/jp/app/reol-app/id1592064712"
  },
  {
    "date": "2024/02/17",
    "title": "武道館公演「No title」プレリザーブ2次先行開始",
    "content": "武道館公演Reol Oneman Live「No title」のプレリザーブ2次先行受付を開始いたしました。チケットのお申し込み・ツアー詳細は特設サイトをご覧ください。&nbsp;&nbsp;&nbsp;【プレリザーブ2先行】▼受付期間2024/2/17(土)18:00 ～ 2/25(日)23:59▼チケット代全席指定 ¥8,800(税込)「No title-」アナログ盤付き ¥14,300(税込)&nbsp;▼TOUR SITEhttps://reol.jp/feature/no_title"
  },
  {
    "date": "2024/02/16",
    "title": "「No title+」アナログ盤リリース決定！",
    "content": "あにょすぺにょすゃゃ1stアルバム・幻のボカロ歌唱盤「No title+」のアナログ盤リリースが決定！本日より予約開始となります。またReol歌唱盤「No title-」アナログ盤も数量限定で販売が決定しました。「No title+」アナログ予約https://reol.lnk.to/lLdcfq「No title-」アナログ予約https://reol.lnk.to/d5X0Uk発売日：8月21日※数量限定。予定数に達し次第、予約受付終了いたします---【公演情報】2024.08.17(土) Reol Oneman Live「No title」　　日本武道館&nbsp;＜チケット＞全席指定 ¥8,800(税込)「No title-」アナログ盤付き ¥14,300(税込)チケットのお申し込みは特設サイトよりhttps://reol.jp/feature/no_title"
  }
]